/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(ต้องมีบัญชี account ที่ Clickatell.com)";

/* Label for account field */
"Account:" = "ชื่อบัญชี:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "เบอร์ปลายทาง:";

/* Label for password field */
"Password:" = "รหัสผ่าน:";

/* Title for SMS plugin */
"SMS Notifications" = "การแจ้งเตือนทาง SMS";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "ลงทะเบียนที่:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nตรวจสอบอัตราค่าบริการที่:\nhttp://www.clickatell.com/brochure/pricing.php";

